{
  "en": {
    "name": "Eathquake",
    "overview" : {
      "title" : "Overview",
      "content" : [
        {
          "point1": "1.If you are indoors, stay there.",
          "point2": "2.If you are cooking, turn off the stove and hide.",
          "point3": "3.If you are outside, move to an open area where falling objects are unlikely to hit you. Move away from buildings, power lines, and trees.",
          "point4": "4.Never try to get out of a building during an earthquake.",
          "point5": "5.If you are in a place with many people, avoid panic and do not rush to the exit. Kneel down and cover your head and neck with your hands and palms.",
          "point6": "6.If you are in a car, slowly slow down and pull over to the side of the street."
        }
      ]
    },
    "full_guide": {
      "title": "Full guide",
      "content": [
        {
          "header1" : "If you are in a 2 or 3-story building:",
          "text1": "As soon as you feel the first tremor, try to leave the building. From the time you feel the first tremors until they become dangerous to the building, you will have about 15-20 seconds.\nTake your bag and a emergency kit. Use the stairs instead of the elevator, as the elevator could become stuck during an earthquake.\nAfter leaving a building, stay as far away as possible from other buildings, pillars, balconies, and other dangerous objects that could fall on you during an earthquake.\nAvoid torn wires. Try to stay outdoors at all times, stay calm, and wait for the earthquake to end.",
          "header2": "In the high-rise:",
          "text2": "Do not panic. If you are above the third floor, you may not have time to get out of the building before the earthquake becomes dangerous to the structure. In this situation, you are less likely to be injured if you stay where you are and find as safe a place as possible.\nSit on the floor under a sturdy table, chair or bed, preferably near an interior wall. Adopt a fetal position. If possible, cover your head and neck with something suitable, such as a pillow, to protect yourself from falling pieces and broken glass. If nothing suitable is available, cover your head with your hands.\nStay away from cabinets, shelves, and other furniture that could fall on you. Also avoid exterior walls, as they will collapse first.\nDespite the myth that the back of a sturdy upholstered chair or sofa can save you if the top floor collapses, this theory is wrong. Mainly because it is too difficult to predict where the ceiling collapse will occur. Also, a couch can only protect if the ceiling collapses in whole sections, not in parts. For this reason, it is better to hide under a sturdy table or bed and use the couch only when there are no other options.\nThere is also the belief that you should stand in the doorway during an earthquake. This may be true for old brick or stone walls with a wooden partition. However, in modern prefabricated and frame houses, doorways may not be much stronger than any other part of the building. Moreover, the main cause of death in an earthquake is not the collapse of the upper floor, but injuries due to falling relatively small debris, and in such cases a doorway would not be a reliable shelter.\nIf you are in the kitchen, turn off the stove at the first sign of an earthquake. This is to reduce the risk of fire. However, if you have to walk relatively far to the stove, it is best to waste no time and hide.\nIf you are lying in bed and cannot hide under it, cover yourself with blankets and pillows. If you are in a wheelchair, remember to lock the wheels.\nWait in your shelter until the earthquake is over.",
          "header3" : "Outdoors:",
          "text3": "It is safest to be outdoors during an earthquake, so don't try to go indoors. Stay as far away as possible from buildings, fuel and gas pipes, sewer manholes, and power lines that could fall on you. Also, do not stand under balconies, arches, or other parts of buildings, as they may collapse even if the building itself remains unharmed.",
          "header4": "In the car:",
          "text4": "Stop on the side of the road as far away as possible from poles, power lines, bridges, and other objects on which you could fall. Also, do not stop over underpasses, as they may collapse during an earthquake.\nPut your car on the handbrake and wait for the earthquake to stop. Don't get out of your car, as it can serve as protection from falling debris and objects.\nRemember to turn on the radio, as it may transmit important information. If an electrical wire falls on your car, call 112 and stay in your car while rescuers remove the wire.\nWhen the earthquake is over and you can continue on your way, watch carefully for obstacles in the road. These may include fallen poles, broken power lines, cracks in the road surface, flooded areas due to levees, and collapsed bridges and overpasses.",
          "header5" : "In a public place:",
          "text5": "If you are in a stadium, theater, or similar place, don't run straight to the exit, because everyone else will have the same thought in their head and the crowd might just crush you. Stay in your seat, sit between seats and cover your head and neck with your hands, jacket or bag. When the earthquake is over, leave, being careful not to be crushed or have anything fall on your head.",
          "header6": "On the seashore:",
          "text6": "In theory, an open seashore, away from buildings and power lines, should be safe during an earthquake. However, if an earthquake lasts 20 minutes or more, you should hurry and move to higher ground. This is because an earthquake can cause a tsunami. Go inland, at least 3 kilometers away, or to a place that is at least 30 meters above sea level. Move quickly and on foot to avoid traffic jams, car accidents, and other dangerous situations.",
          "header7" : "What to do if you are buried under rubble:",
          "text7": "If you find yourself under rubble, try not to panic and move as little as possible to avoid raising dust. Do not make any sudden movements, even if your arm or leg is trapped, and do not try to free yourself, as this may contribute to the further collapse of the building. Cover your nose and mouth with a handkerchief or clothing to avoid breathing the dust. If you have a telephone, use it to call 112.\nIf you use your phone for lighting, turn it off periodically to save battery power. Do not light a fire, as sparks can cause an explosion if there is a gas leak or fuel spill nearby. Also, combustion consumes oxygen, which can be dangerous in a confined space. If possible, secure the ceiling above you with improvised items, such as boards or scraps of furniture.\nIf you are under rubble for a long time, remember that you can drink water from a water tank and that radiator pipes can be used to indicate your location. Take care of your strength and don't panic, remember that a person can go without food for more than 2 weeks.\nWhen rescuers arrive, tap the radiator tubes or wall to get the rescuers' attention and to announce your whereabouts. Don't hit too hard, however, as it may cause something to fall on you. You can rattle a bunch of keys or use a telephone or whistle to signal your whereabouts by sound. Yell only if absolutely necessary, so as not to waste energy and oxygen.\nWhen rescuers hear you and start looking for you, give your name, tell them about your injuries, tell them where you were in the building at the time of the earthquake and what you see around you."
        }
      ]
    },
    "buttontext" : "On top"
  },
  "lv": {
    "name": "Zemestrīce",
    "overview" : {
      "title" : "Īsumā",
      "content" : [
        {
          "point1": "1.Ja atrodaties iekštelpās, tad palieciet tur.",
          "point2": "2.Ja gatavojat ēst, tad atslēdziet plīti un paslēpieties.",
          "point3": "3.Ja atrodaties ārpusē, pārvietojaties uz atklātu teritoriju, kur krītoši objekti nevarētu Jūs apdraudēt. Pārvietojieties prom no ēkām, elektrības līnijām un kokiem.",
          "point4": "4.Nekādā gadījumā nedrīkst mēģināt izkļūt no ēkas zemestrīces laikā",
          "point5": "5.Ja jūs atrodaties vietā, kur ir daudz cilvēku, izvairieties no panikas un nesteidzieties uz izeju. Notupieties un apsedziet galvu un kaklu ar rokām un plaukstām.",
          "point6": "6.Ja jūs braucat automašīnā, lēnām samaziniet braukšanas ātrumu un apstājieties ielas malā."
        }
      ]
    },
    "full_guide": {
      "title": "Plašāk",
      "content": [
        {
          "header1" : "Ja jūs esat 2 vai 3-stāvīgā ēkā:",
          "text1": "Tiklīdz kā sajūtiet pirmo zemes drebēšanu, cenšaties pamest ēku. No brīža, kad sajutīsiet pirmos grūdienus, līdz brīdim, kad tie kļūs bīstami ēkai jums būs aptuveni 15 – 20 sekundes.\nŅemiet līdz iepriekš sagatavoto somu un pirmās nepieciešamības priekšmetus. Neizmantojiet liftu, bet ejiet pa trepēm, jo zemestrīces laikā lifts var iesprūst kopā ar jums.\nIzkļūstot no telpām, atejiet pēc iespējas tālāk no ēkām, stabiem, balkoniem un citiem bīstamiem objektiem, kas zemestrīces laikā var uzkrist virsū.\nIzvairieties no pārrautiem vadiem un caurulēm. Cenšaties visu laiku atrasties atklātā vietā, saglabājiet mieru un gaidiet, kad zemestrīce pilnībā beigsies.",
          "header2": "Augstceltnē:",
          "text2": "Neļaujieties panikai. Ja atrodaties augstāk par trešo stāvu, jūs varat nepaspēt izkļūt no ēkas pirms zemestrīce kļūst bīstama mājas konstrukcijai. Šādā situācijā jums būs mazāka iespēja iegūt traumas, ja paliksiet kur esat, un atradīsiet maksimāli drošu vietu.\nIekārtojaties uz grīdas zem izturīga galda, krēsla vai gultas, vislabāk pie iekšējās sienas. Ieņemiet embrija pozu. Ja ir iespējams, nosedziet galvu un kaklu ar kaut ko piemērotu, piemēram, spilvenu, lai šādi pasargātu sevi no krītošām atlūzām un saplēsta stikla. Ja nav nekā piemērota, nosedziet galvu ar savām rokām.\nTurieties tālāk no skapjiem, plauktiem vai citām mēbelēm, kas var jums uzkrist. Tāpat izvairieties no ārējām sienām, jo tās sabruks pirmās.\nNeskatoties uz mītu, ka izturīgu mīksto krēslu vai dīvānu atzveltne var paglābt gadījumos, kad iebrūk augšējais stāvs, šī teorija ir kļūdaina. Galvenokārt, tādēļ, ka ir pārāk grūti paredzēt kurā vietā notiks iebrukums. Turklāt dīvāns var pasargāt tikai tad, ja griesti iebrūk veselās sekcijās un nevis pa gabaliem. Šī iemesla dēļ labāk paslēpties zem izturīga galda vai gultas un izmantojiet dīvānu tikai tad, kad nav citu variantu.\nVēl eksistē pieņēmums, ka zemestrīces laikā vajag nostāties durvju atverē. Tas varētu būt patiesi attiecībā uz vecām ķieģeļu vai mūra sienām ar koka starpsienu. Tomēr modernās paneļu un karkasa mājās durvju atveres var nebūt daudz stiprākas par jebkuru citu ēkas daļu. Turklāt galvenais nāves iemesls zemestrīces laikā nav augšējā stāva iebrukšana, bet gan traumas dēļ salīdzinoši nelielu atlūzu krišanas, kuros gadījumos durvju atvere nebūs drošs patvērums.\nJa atrodaties virtuvē, uzreiz pēc pirmajām zemestrīces pazīmēm izslēdziet plīti. Tas ir nepieciešams, lai samazinātu ugunsgrēka risku. Tomēr, ja līdz plītij ir jāiet salīdzinoši tālu, tad labāk netērēt laiku un paslēpties.\nJa guļat gultā un nevarat paslēpties zem tās, nosedziet sevi ar segām un spilveniem. Ja esat invalīds ratiņkrēslā, neaizmirstiet nobloķēt riteņus.\nGaidiet savā slēptuvē kamēr zemestrīce beidzās.",
          "header3" : "Ārpus telpām:",
          "text3": "Ārpus telpām zemestrīces laikā ir visdrošāk, tāpēc necentieties iekļūt telpās. Stāviet pēc iespējas tālāk no ēkām, degvielas un gāzes cauruļvadiem, kanalizācijas lūkām un elektrības līnijām, kas var uzkrist jums virsū. Turklāt nedrīkst atrasties zem balkoniem, arkām un citām ēku daļām, jo tās var sabrukt pat tad, ja pati ēka paliek neskarta.",
          "header4": "Automašīnā:",
          "text4": "Apstājaties ceļa malā pēc iespējas tālāk no stabiem, elektrības līnijām, tiltiem un citiem objektiem, kas var jums uzkrist. Tāpat nevajag apstāties virs pazemes pārejām, jo zemestrīces laikā tās var iebrukt.\nNovelciet stāvbremzi un gaidiet kad zemestrīce beigsies. Nepametiet mašīnu jo tā var sniegt aizsardzību no krītošām lauskām un priekšmetiem.\nNeaizmirstiet ieslēgt radio, jo pa to var tikt pārraidīta svarīga informācija. Ja uz auto ir uzkritis elektrības vads, zvaniet uz 112 un palieciet mašīnā, kamēr glābēji noņems vadu.\nKad zemestrīce beigsies un varēs turpināt ceļu, uzmanīgi sekojiet vai uz ceļa nav parādījušies šķēršļi. Šādi šķēršļi var būt nokrituši stabi, pārplīsuši elektrolīniju vadi, plaisas ceļa segumā, dambju pārāvumu dēļ applūdušas teritorijas, sabrukuši tilti un pārvadi.",
          "header5" : "Sabiedriskā vietā:",
          "text5": "Ja esat stadionā, teātrī vai citā līdzīgā vietā, neskrieniet uzreiz uz izeju, jo tieši tāda pati doma būs prātā visiem pārējiem un pūlis jūs gluži vienkārši var nospiest. Palieciet savā vietā, apsēžaties starp krēsliem un nosedziet galvu un kaklu ar rokām, virsjaku vai somu. Kad zemestrīce beigsies dodieties prom un uzmanīgi sekojiet tam, lai jūs nenospiež un nekas neuzkrīt jums uz galvas.",
          "header6": "Jūras krastā:",
          "text6": "Teorētiski atklātā jūras krastā tālu prom no ēkām un elektrolīnijām, zemestrīces laikā vajadzētu būt droši. Tomēr ja zemestrīce turpinās 20 minūtes vai ilgāk ir steigšus jādodas prom uz kādu augstāku vietu. Tā tas jādara tāpēc, ka zemestrīce var radīt cunami. Dodieties dziļāk sauszemē vismaz 3 kilometrus tālu vai uz vietu, kas atrodas vismaz 30 metrus, virs jūras līmeņa. Pārvietojieties ātri un ar kājām, lai izvairītos no sastrēgumiem, autoavārijām un citām bīstamām situācijām.",
          "header7" : "Ko darīt ja esat aprakts zem drupām:",
          "text7": "Ja esat iesprostots zem drupām cenšaties neļauties panikai un kustēties pēc iespējas mazāk, lai nesaceltu putekļus. Neveiciet asas kustības pat tad, ja jums ir iespiesta roka vai kāja, un necenšaties arī atbrīvoties, jo tas var veicināt tālāku ēkas brukšanu. Nosedziet degunu un muti ar lakatiņu vai kādu apģērba gabalu, lai nesaelpotos putekļus. Ja pie jums ir palicis telefons, izmantojiet to, lai piezvanītu uz 112 un izsauktu glābējus.\nJa izmantojat telefonu, lai apgaismotu apkārtni, tad periodiski to izslēdziet, lai taupītu akumulatora enerģiju. Nekuriniet uguni, jo dzirksteles var izraisīt sprādzienu, ja kaut kur tuvumā ir gāzes noplūde vai izlieta degviela. Turklāt degšana patērē skābekli, un tas noslēgtā telpā var būt bīstami. Ja iespējams, nostipriniet virs sevis griestus ar pie rokas esošiem priekšmetiem, piemēram, dēļiem vai mēbeļu atliekām.\nJa atrodaties zem drupām jau ilgāku laiku, atceraties, ka ūdeni no poda ūdens tvertnes var dzert un ka radiatoru caurules var izmantot, lai paziņotu par savu atrašanās vietu. Taupiet spēkus un neļaujaties panikai, atceraties, ka cilvēks bez ēšanas var izturēt ilgāk nekā 2 nedēļas.\nKad ieradīsies glābēji dauziet pa radiatora caurulēm vai sienu, lai šādi pievērstu glābēju uzmanību un paziņotu par savu atrašanās vietu. Tomēr nesitiet pārāk spēcīgi, jo tas novest pie tā, ka jums kaut kas uzkritīs. Variet grabināt atslēgu saišķi, izmantot savu telefonu vai svilpi, lai ar skaņu paziņotu par savu atrašanās vietu. Kliedziet tikai galējas nepieciešamības gadījumā, lai netērētu spēkus un skābekli.\nKad glābēji jūs izdzirdēs un sāks meklēt, nosauciet tiem savu vārdu, izstāstiet par savām traumām, pastāstiet kurā ēkas vietā jūs bijāt zemestrīces laikā un ko redzat sev apkārt."
        }
      ]
    },
    "buttontext" : "Uz augšu"
  },
  "ru": {
    "name": "Землетрясение",
    "overview" : {
      "title" : "Кратко и конкретно",
      "content" : [
        {
          "point1": "1.Если вы находитесь в помещении, оставайтесь там.",
          "point2": "2.Если вы готовите пищу, выключите плиту и спрячьтесь.",
          "point3": "3.Если вы находитесь на улице, перейдите на открытое место, где падающие предметы вряд ли попадут в вас. Отойдите подальше от зданий, линий электропередач и деревьев.",
          "point4": "4.Никогда не пытайтесь выбраться из здания во время землетрясения.",
          "point5": "5.Если вы находитесь в месте, где много людей, избегайте паники и не спешите к выходу. Встаньте на колени и прикройте голову и шею руками и ладонями.",
          "point6": "6.Если вы находитесь в автомобиле, медленно сбавьте скорость и остановитесь на обочине улицы."
        }
      ]
    },
    "full_guide": {
      "title": "Развёрнуто",
      "content": [
        {
          "header1" : "Если вы находитесь в 2- или 3-этажном здании:",
          "text1": "Как только вы почувствуете первый толчок, постарайтесь покинуть здание. С момента, когда вы почувствуете первые толчки, до того, как они станут опасными для здания, у вас будет примерно 15-20 секунд.\nВозьмите свою сумку и тревожный чемоданчик. Не пользуйтесь лифтом, а поднимайтесь по лестнице, так как во время землетрясения лифт может застрять вместе с вами.\nВыходя из помещения, держитесь как можно дальше от зданий, столбов, балконов и других опасных предметов, которые могут упасть на вас во время землетрясения.\nИзбегайте порванных проводов. Старайтесь всегда оставаться на открытом пространстве, сохраняйте спокойствие и ждите окончания землетрясения.",
          "header2": "В высотке:",
          "text2": "е паникуйте. Если вы находитесь выше третьего этажа, вы можете не успеть выбраться из здания до того, как землетрясение станет опасным для строения. В этой ситуации вероятность получения травм будет меньше, если вы останетесь на месте и найдете максимально безопасное место.\nУстройтесь на полу под прочным столом, стулом или кроватью, желательно у внутренней стены. Примите позу эмбриона. Если возможно, накройте голову и шею чем-нибудь подходящим, например, подушкой, чтобы защититься от падающих осколков и битого стекла. Если ничего подходящего нет, прикройте голову руками.\nДержитесь подальше от шкафов, полок и другой мебели, которая может упасть на вас. Также избегайте внешних стен, так как они обрушатся первыми.\nНесмотря на миф о том, что спинка прочного мягкого кресла или дивана может спасти вас при обрушении верхнего этажа, эта теория ошибочна. Главным образом потому, что слишком сложно предсказать, где произойдет обрушение. Кроме того, диван может защитить только в том случае, если обрушение потолка происходит целыми секциями, а не частями. По этой причине лучше спрятаться под прочным столом или кроватью и использовать диван только тогда, когда других вариантов нет.\nСуществует также мнение, что во время землетрясения нужно стоять в дверном проеме. Это может быть верно для старых кирпичных или каменных стен с деревянной перегородкой. Однако в современных сборных и каркасных домах дверные проемы могут быть не намного прочнее, чем любая другая часть здания. Более того, основной причиной смерти при землетрясении является не обрушение верхнего этажа, а травмы из-за падения относительно мелких обломков, и в таких случаях дверной проем не будет надежным убежищем.\nЕсли вы находитесь на кухне, при первых признаках землетрясения выключите плиту. Это необходимо для того, чтобы снизить риск возникновения пожара. Однако если до плиты нужно идти относительно далеко, лучше не терять времени и спрятаться.\nЕсли вы лежите в кровати и не можете спрятаться под ней, накройтесь одеялами и подушками. Если вы находитесь в инвалидной коляске, не забудьте заблокировать колеса.\nПереждите в своем укрытии, пока землетрясение не закончится.",
          "header3" : "На открытом воздухе:",
          "text3": "Во время землетрясения безопаснее всего находиться на открытом воздухе, поэтому не пытайтесь зайти в помещение. Стойте как можно дальше от зданий, топливных и газовых труб, канализационных люков и линий электропередач, которые могут упасть на вас. Кроме того, не стойте под балконами, арками и другими частями зданий, так как они могут обрушиться, даже если само здание останется целым.",
          "header4": "В машине:",
          "text4": "Останавливайтесь на обочине дороги как можно дальше от столбов, линий электропередач, мостов и других объектов, на которые вы можете упасть. Также не останавливайтесь над подземными переходами, так как они могут обрушиться во время землетрясения.\nПоставьте машину на ручной тормоз и дождитесь прекращения землетрясения. Не выходите из автомобиля, так как он может служить защитой от падающих осколков и предметов.\nНе забудьте включить радио, так как по нему может передаваться важная информация. Если на машину упал электрический провод, позвоните по телефону 112 и оставайтесь в машине, пока спасатели убирают провод.\nКогда землетрясение закончится и вы сможете продолжить свой путь, внимательно следите за препятствиями на дороге.Это могут быть поваленные столбы, оборванные линии электропередач, трещины в дорожном покрытии, затопленные участки из-за дамб, обрушившиеся мосты и эстакады.\"",
          "header5" : "В общественном месте:",
          "text5": "Если вы находитесь на стадионе, в театре или подобном месте, не бегите сразу к выходу, потому что у всех остальных в голове будет та же мысль, и толпа может просто придавить вас. Оставайтесь на своем месте, сидите между креслами и прикрывайте голову и шею руками, курткой или сумкой. Когда землетрясение закончится, уходите, стараясь не быть раздавленным или чтобы вам ничего не упало на голову.",
          "header6": "На берегу моря:",
          "text6": "Теоретически, на открытом морском берегу, вдали от зданий и линий электропередач, во время землетрясения должно быть безопасно. Однако если землетрясение длится 20 минут и более, вам следует поспешить и уйти на возвышенность. Это связано с тем, что землетрясение может вызвать цунами. Уходите вглубь материка, на расстояние не менее 3 километров, или в место, которое находится на высоте не менее 30 метров над уровнем моря. Передвигайтесь быстро и пешком, чтобы избежать пробок, автомобильных аварий и других опасных ситуаций.",
          "header7" : "Что делать, если вы оказались погребены под завалами:",
          "text7": "Если вы оказались под завалами, постарайтесь не паниковать и как можно меньше двигаться, чтобы не поднимать пыль. Не делайте резких движений, даже если у вас зажата рука или нога, и не пытайтесь освободиться, так как это может способствовать дальнейшему обрушению здания. Прикройте нос и рот платком или одеждой, чтобы не дышать пылью. Если у вас есть телефон, используйте его для вызова службы 112 и спасателей.\nЕсли вы используете телефон для освещения, периодически выключайте его, чтобы сэкономить заряд батареи. Не разжигайте огонь, так как искры могут привести к взрыву, если поблизости есть утечка газа или разлив топлива. Кроме того, при горении потребляется кислород, что может быть опасно в замкнутом пространстве. Если возможно, закрепите потолок над собой с помощью подручных предметов, например, досок или обрезков мебели.\nЕсли вы долгое время находитесь под завалами, помните, что воду можно пить из бака с водой, а трубы радиатора можно использовать для объявления своего местонахождения. Берегите силы и не паникуйте, помните, что человек может обходиться без еды более 2 недель.\nКогда прибудут спасатели, постучите по трубам радиатора или по стене, чтобы привлечь внимание спасателей и сообщить о своем местонахождении. Однако не бейте слишком сильно, так как это может привести к тому, что на вас что-нибудь упадет. Вы можете греметь связкой ключей, использовать телефон или свисток, чтобы сообщить о своем местонахождении звуком. Кричите только в случае крайней необходимости, чтобы не тратить энергию и кислород.\nКогда спасатели услышат вас и начнут искать, назовите свое имя, расскажите о своих травмах, сообщите, где вы находились в здании в момент землетрясения и что вы видите вокруг себя."
        }
      ]
    },
    "buttontext" : "Наверх"
  }
}