{
  "en": {
    "title": "First help",
    "header1": "What to do if a person has fainted?",
    "text1": "1.Check the injured person's consciousness by speaking loudly and gently shaking their shoulder: if they do not react, they may be unconscious.\n2.Call for help, place the casualty on his back and clear the airway by tilting the head and lifting the chin (see Figure 1). \n3.Without releasing the head, check and assess breathing by sight, hearing and feeling for 10 seconds. Ask someone to call an ambulance(112). \n4.If the injured person is breathing normally (at least 2 inhalations/exhalations heard in 10 seconds) - place him/her in a stable lateral position (see Figure 2). \n5.If the person is not breathing or is breathing slowly, noisily or with barely audible breathing, remove all clothing, place your hands on the centre of the chest and start cardiac massage (see Fig. 3), performing 30 cardiac massage movements (pace 100-120 times per minute; depth 5-6 cm).\n6.Clear the airway by tilting the head and lifting the chin and take 2 mouth-to-mouth breaths (see Figure 4). The volume of the inhalation is the volume achieved during the relaxed exhalation. Observe the injured person's passive exhalations.\n7.A respiratory mask with a one-way valve is recommended. If you do not have such a mask, you can only do cardiac massage. This may be less effective, but it is better than doing nothing.\n8.Continue with a ratio of 30 chest compressions to 2 breaths until an ambulance arrives to take over resuscitation, until the injured person starts to move, open their eyes and breathe normally,, or until you are physically exhausted.",
    "header2": "What to do if there is heavy bleeding?",
    "text2": "1.Wear disposable rubber gloves or other waterproof material (such as a plastic bag).\n2.Remove clothing from the bleeding area.\n3.Cover the wound with your finger, hand, or fist, using a gauze compress or a clean piece of clothing if possible (see Fig. 5).\n4.Place the the injured person in a supine position so that the bleeding area is on top. Make sure the bleeding has stopped.\n5.If bleeding continues, apply more pressure to the wound, placing another gauze compress or a piece of cloth over the existing material if possible.\n6.Call an ambulance(112) and keep the wound closed until they arrive.\n7.Keep the injured person from cooling down and protect them from exposure to the environment.\n8.Care for and reassure the injured person.",
    "buttontext": "On top"
  },
  "lv": {
    "title": "Pirmā palīdzība",
    "header1": "Ko darīt, ja cilvēks ir zaudējis samaņu?",
    "text1": "1.Pārbaudi cietušā samaņu - skaļi uzrunā un saudzīgi papurini aiz pleca: ja cietušais nereaģē/neatbild, tad, iespējams, viņš zaudējis samaņu.\n2.Sauc palīgā un novieto cietušo uz muguras un atbrīvo elpceļus, atliecot galvu un paceļot zodu (skat. 1. zīm.)\n3.Turot atliektu galvu, pārbaudi un izvērtē elpošanu redzot, dzirdot un jūtot 10 sekundes. Liec kādam izsaukt neatliekamo medicīnisko palīdzību, zvanot pa tālruni 112 vai 113.\n4.Ja cietušais elpo normāli (tu dzirdi vismaz 2 ieelpas/izelpas 10 sekunžu laikā) - novieto cietušo stabilā sānu pozā (skat. 2. zīm.)\n5.Ja cietušais neelpo vai elpo lēni, trokšņaini vai ir jūtama tikko nosakāma elpošana,  atbrīvo cietušā krūškurvi no visa apģērba, rokas novieto krūškurvja vidū un uzsāc sirds masāžu (skat. 3. zīm.), veicot 30 sirds masāžas (temps 100 -120 reizes minūtē; dziļums 5 - 6 cm).\n6.Atbrīvo cietušā elpceļus, atliecot galvu un paceļot zodu, un veic 2 elpināšanas mute-mutē(skat. 4. zīm.). Elpināšanas tilpums ir mierīgas izelpas tilpums. Novēro cietušā pasīvās izelpas.\n7.Elpināšanai ieteicams lietot elpināšanas masku ar vienvirziena vārstuli. Ja tādas nav un nevari veikt elpināšanu, vari veikt tikai sirds masāžu. Tas var būt mazāk efektīvi, tomēr labāk nekā nedarīt neko.\n8.Turpini masēt un elpināt attiecībā 30:2 (30 sirds masāžas : 2 elpināšanas) līdz ierodas neatliekamā medicīniskā palīdzība un pārņem cietušā atdzīvināšanu, cietušais sāk kustēties, atver acis un sāk normāli elpot vai arī tavi spēki izsīkst.",
    "header2": "Ko man darīt, ja sākusies stipra asiņošana?",
    "text2": "1.Uzvelc rokās vienreiz lietojamos gumijas cimdus vai cita ūdens necaurlaidīga materiāla izstrādājumus (piem., plastikāta maisiņu).\n2.Atbrīvo asiņojošo vietu no apģērba.\n3.Aizspied brūci ar pirkstu, plaukstu vai dūri, ja iespējams, izmantojot marles kompresi vai tīru drēbes gabalu (skat. 5. zīm.).\n4.Noguldi cietušo guļus ar asiņojošo vietu uz augšu. Pārliecinies, ka asiņošana ir apturēta.\n5.Ja asiņošana turpinās, piespied brūci stiprāk, ja iespējams, uzliekot vēl marles kompresi vai drēbes gabalu pa virsu esošajam materiālam.\n 6.Izsauc neatliekamo medicīnisko palīdzību,zvanot pa tālruni 112 vai 113, un līdz ierašanās brīdim turi brūci aizspiestu.\n7.Neļauj atdzist cietušajam, pasargā viņu no apkārtējās vides iedarbības.\n8.Aprūpē un nomierini cietušo.",
    "buttontext": "Uz augšu"
  },
  "ru": {
    "title": "Первая помощь",
    "header1": "Что делать, если человек потерял сознание?",
    "text1": "1.Проверьте сознание пострадавшего - громко говорите и осторожно трясите пострадавшего за плечо: если пострадавший не реагирует/не отвечает, возможно, он потерял сознание.\n2.Позовите на помощь, уложите пострадавшего на спину и освободите дыхательные пути, наклонив голову и приподняв подбородок (смотри 1 рис.)\n3.Не отпуская голову, проверьте и оцените дыхание с помощью зрения, слуха и ощущений в течение 10 секунд. Попросите кого-нибудь вызвать скорую помощь по телефону 112.\n4.Если пострадавший дышит нормально (вы слышите не менее 2 вдохов/выдохов за 10 секунд) - уложите пострадавшего в устойчивое боковое положение (смотри 2 рис.)\n5.Если пострадавший не дышит или дышит медленно, шумно или с едва различимым дыханием, снимите всю одежду с груди пострадавшего, положите руки на центр грудной клетки и начните массаж сердца (смотри 3 рис.), сделав 30 массажей сердца (темп 100-120 раз в минуту; глубина 5-6 см).\n6.Освободите дыхательные пути, наклонив голову и подняв подбородок, и сделайте 2 вдоха \"рот в рот\" (смотри 4 рис.). Дыхательный объем является объемом при спокойном выдохе. Наблюдайте за пассивными выдохами пострадавшего.\n7.Рекомендуется использовать респираторную маску с односторонним клапаном. Если у вас нет такой маски и вы не можете провести вентиляцию, вы можете провести только массаж сердца. Это может быть менее эффективно, но это лучше, чем ничего не делать.\n8.Продолжайте массаж и дыхание в соотношении 30:2 (30 сердечных массажей : 2 вдоха), пока не приедет скорая помощь и не возьмет реанимацию на себя, пока пострадавший не начнет двигаться, не откроет глаза и не начнет нормально дышать, или пока не иссякнут ваши силы.",
    "header2": "Что делать при сильном кровотечении?",
    "text2": "1.Наденьте одноразовые резиновые перчатки или другой водонепроницаемый материал (например, пластиковый пакет).\n2.Снимите с кровоточащего участка одежду.\n3.Закройте рану пальцем, рукой или кулаком, по возможности используя марлевый компресс или чистый кусок одежды (смотри 5 рис.).\n4.Уложите пострадавшего в лежачее положение так, чтобы кровоточащая область была сверху. Убедитесь, что кровотечение остановилось.\n5.Если кровотечение продолжается, прижмите рану сильнее, по возможности наложив другой марлевый компресс или кусок ткани поверх имеющегося материала.\n6.Вызовите скорую помощь по телефону 112 и держите рану закрытой до их приезда.\n7.Не позволяйте пострадавшему охлаждаться, защищайте его от воздействия окружающей среды.\n8.Ухаживайте за пострадавшим и успокаивайте его.",
    "buttontext": "Наверх"
  }
}