{
  "lv": {
    "name": "Gāzes noplūde",
    "overview" : {
      "title" : "Īsumā",
      "content" : [
        {
          "point1": "1.Izsauc palīdzību 114 vai 112 (114 dabasgāzei un 112 propan-butānam un \"balonu gāzei\")",
          "point2": "2.Nepieļauj uguns uzliesmojumu",
          "point3": "3.Vēdini telpas",
          "point4": "4.Pamet telpu",
          "point5": "5.Izsauc medicīnisko palīdzību",
          "point6": "6.Apturi noplūdi, pārtraucot gāzes padevi",
          "point7": "7.Saglabā mieru"
        }
      ]
    },
    "full_guide": {
      "title": "Plašāk",
      "content": [
        {
          "header1" : "Kas var liecināt par gāzes noplūdi:",
          "text1": "Acīmredzamākā noplūdes pazīme ir gāzes smaka. Tā kā dabasgāze ir bez smaržas, bez garšas un bez krāsas, noplūdes savlaicīgai konstatēšanai tai pievieno specifisku aromātu – odorantu (merkaptānu), kas piešķir gāzei sēra smaržai (sapuvušas olas) līdzīgu smaku.\nPar gāzes noplūdi var liecināt arī pašsajūtas pasliktināšanās. Zemā koncentrācijā dabasgāze var izsaukt reiboni, galvassāpes, nelabumu un koordinācijas zudumu. Ja tiek pamanīti kādi no šiem simptomiem un rodas aizdomas par dabasgāzes noplūdi, nekavējoties ir jādodas ārā no telpām. Augstā koncentrācijā slēgtās telpās, ja savlaicīgi nav konstatēta gāzes specifiskā smarža, samazināsies ieelpojamā skābekļa daudzums un iespējama dabasgāzes smacējoša iedarbība. Simptomi: kustību traucējumi, bezsamaņa, vemšana. Cietušais var nejust brīdinājuma simptomus par iespējamu nosmakšanu, tāpēc var ieslīgst dziļā miegā (bezsamaņā), kas var beigties ar nāvi.\nGāzes noplūdes gadījumā arī mājdzīvnieki izjūt pašsajūtas izmaiņas. Mājdzīvnieku īpašniekiem vajadzētu pievērst uzmanību šādām pazīmēm: elpošanas grūtības, uzvedības izmaiņas, dezorientācija, apetītes zudums, sarkanas vai asarojošas acis, vemšana.\nNelielām gāzes noplūdēm var nebūt smakas. Papildu pašsajūtas izmaiņām, ja mājā ir izveidojusies noplūde, var pamanīt vairākas izmaiņas, kam jāpievērš uzmanība:",
          "points1": "1.Svilpojoša vai svilpjoša skaņa gāzes vada tuvumā. Dažkārt gāzes noplūde rada zemu, šņākoņai līdzīgu skaņu. Tas nozīmē, ka gāze izplūst diezgan ātri un jebkurš troksnis, kas nāk no gāzes sistēmas, parasti nav laba zīme\n2.Balts mākonis vai putekļu mākonis gāzes vada tuvumā. Dažreiz gāzes noplūde ārpus telpām var radīt smalku miglu. To izraisa gāze, kas izplūst no pazemes padeves līnijas. Kondensāts savāc un veido zemu, nedabisku dūmaku ap māju\n3.Bojāta gāzes caurule\n4.Beigti telpaugi. Gāzes noplūde ir kaitīga visām dzīvajām būtnēm. Augi gan ražo, gan patērē skābekli, tāpēc, ja telpā tas ir nepietiekami, tie lēnām sāks mirt. Ja pēkšņi mājās novietotie augi nokalst vienlaikus (pie nosacījuma, ka tie tiek aplaistīti pēc vajadzības), tas var liecināt par gāzes noplūdi.\n5.Ir strauji pieaudzis dabasgāzes patēriņš. Pievērsiet uzmanību cēlonim, jo iespējams, gāze no gāzes vadiem un ierīcēm ieplūst mājā vai tās teritorijā.",
          "header2": "Ko darīt, ja konstatēta gāzes noplūde:",
          "text2": "Ja ir gāzes noplūde, ir svarīgi rīkoties ātri, bet apdomīgi:",
          "points2": "1.Izsauc palīdzību. Dabasgāzes noplūdes gadījumā vai sajūtot tās specifisko smaku, nekavējoties jāizsauc gāzes avārijas dienests (114) vai Valsts ugunsdzēsības un glābšanas dienestu (112) (114 dabasgāzei un 112 propan-butānam un \"balonu gāzei\").\n2.Nepieļauj uguns uzliesmojumu. Jānovērš iespējami uzliesmošanas avoti, nepieļaujot dzirksteles un atklātas liesmas rašanos. Noteikti nevajadzētu ieslēgt un izslēgt apgaismojumu un citas elektroiekārtas, jo tas var radīt dzirksteli un tālāk aizdegšanos.\n3.Vedini telpas. Nodrošini slēgtu telpu pietiekamu vēdināšanu. Pirms atstāj telpas, atver logus un durvis.\n4.Pamet telpas. Jāparūpējas par savu veselību un drošību, un tad par līdzcilvēkiem. Brīdini pārējos ēkas iemītniekus par gāzes noplūdi vai iespējamo noplūdi, palīdzi izkļūt no ēkas un sagaidīt gāzes avārijas dienestu pietiekamā attālumā no noplūdes vietas.\n5.Pie gāzes noplūdes saskares gan cilvēkiem, gan dzīvniekiem nepieciešama medicīniska palīdzība. Smagu simptomu gadījumā jāizsauc neatliekamā medicīniskā palīdzība, zvanot uz - 112.\n6.Pēc iespējas, ja tas neapdraud paša veselību, apturiet noplūdi, pārtraucot dabasgāzes padevi, aizverot noslēgierīces.\n7.Svarīgi ir saglabāt mieru un pirmām kārtām parūpēties par savu drošību un veselību, un tikai tad izvērtēt iespēju novērst vai samazināt gāzes noplūdi."
        }
      ]
    },
    "buttontext": "Uz augšu"
  },
  "en": {
    "name": "Gas leak",
    "overview" : {
      "title" : "Overview",
      "content" : [
        {
          "point1": "1.Call 112 for help",
          "point2": "2.Do not let fire break out",
          "point3": "3.Ventilate rooms",
          "point4": "4.Leave the rooms",
          "point5": "5.Call for medical help",
          "point6": "6.Stop the leak by cutting off the gas supply",
          "point7": "7.Stay calm"
        }
      ]
    },
    "full_guide": {
      "title": "Full guide",
      "content": [
        {
          "header1" : "What could indicate a gas leak:",
          "text1": "The most obvious sign of a leak is the smell of gas. Since natural gas is odorless, tasteless and colorless, a specific odorous enzyme (mercaptan) is added to it for early detection of a leak, giving it a sulfurous smell (rotten eggs).\nA sign of a gas leak can also be a bad feeling. At low concentrations, natural gas can cause dizziness, headaches, nausea, and loss of coordination. If any of these symptoms occur and a natural gas leak is suspected, you should leave the room immediately. At high concentrations in confined spaces, if the specific odor of the gas is not detected in time, the amount of breathable oxygen is reduced and the natural gas may be asphyxiating. Symptoms: impaired movement, loss of consciousness, vomiting. The victim may not feel the warning symptoms of possible asphyxiation and falls into a deep sleep (unconsciousness), which can lead to death.\nIn the case of a gas leak, pets also experience changes in their well-being. Pet owners should watch for the following signs: difficulty breathing, behavioral changes, disorientation, loss of appetite, red or watery eyes, and vomiting.\nSmall gas leaks may be odorless. In addition to a change in well-being, if there is a leak in the house, you may notice several changes that need attention:",
          "points1": "1.A whistling or hissing sound near the gas pipe. Sometimes there is a low, hissing sound when gas leaks. This means that the gas is escaping fairly quickly, and any noise coming from the gas system is usually not a good sign.\n2.A white cloud or dust cloud near the gas pipe. Sometimes a fine mist may form when gas leaks outside. This is caused by a gas leak from an underground pipeline. Condensation collects and forms a low, unnatural haze around the house.\n3.A damaged gas pipe.\n4.Dead houseplants. Gas leaks are bad for all living things. Plants both produce and consume oxygen, so if there is not enough oxygen in the room, they will begin to slowly die. If the plants in the house suddenly die at the same time (assuming they are watered as needed), it could be a sign of a gas leak.\n5.Natural gas consumption has skyrocketed. Pay attention to the cause, as gas from gas pipes and appliances may be leaking into or onto the house.",
          "header2": "What to do when a gas leak is detected:",
          "text2": "If there is a gas leak, it is important to act quickly but cautiously:",
          "points2": "1.Call for help. In case of a natural gas leak or a specific odor, call 112 immediately.\n2.Do not allow a fire to break out. Potential ignition sources should be avoided by avoiding sparks and open flames. Light fixtures and other electrical equipment should not be turned on or off, as this can cause sparks and further ignition.\n3.Ventilate the rooms. Ensure adequate ventilation of enclosed spaces. Open windows and doors before leaving the room.\n4.Leave the room. Take care of your health and safety, and then take care of your family members. Warn other residents of the building of a gas leak or possible gas leak, help them get out of the building, and wait for the emergency gas service at a safe distance from the leak.\n5.Both humans and animals need medical aid in the case of a gas leak. In case of severe symptoms, call emergency medical assistance at 112.\n6.If possible and if it does not endanger your health, stop the leak by shutting off the natural gas supply by closing the valves.\n7.It is important to remain calm and put your own safety and health first, and only then think about how to prevent or reduce the consequences of a gas leak."
        }
      ]
    },
    "buttontext": "On top"
  },
  "ru": {
    "name": "Утечка газа",
    "overview" : {
      "title" : "Кратко",
      "content" : [
        {
          "point1": "1.Позвоните по номеру 112 для получения помощи",
          "point2": "2.Не допускайте возгорания",
          "point3": "3.Проветривайте помещения",
          "point4": "4.Покиньте помещение",
          "point5": "5.Вызовите медицинскую помощь",
          "point6": "6.Остановите утечку, перекрыв подачу газа",
          "point7": "7.Сохраняйте спокойствие"
        }
      ]
    },
    "full_guide": {
      "title": "Развёрнуто",
      "content": [
        {
          "header1" : "Что может указывать на утечку газа:",
          "text1": "Наиболее очевидным признаком утечки является запах газа. Поскольку природный газ не имеет запаха, вкуса и цвета, для раннего обнаружения утечки в него добавляют специфический пахучий фермент (меркаптан), придающий ему сернистый запах (тухлых яиц).\nПризнаком утечки газа также может плохое самочувствие. В низких концентрациях природный газ может вызывать головокружение, головную боль, тошноту и потерю координации. При появлении любого из этих симптомов и подозрении на утечку природного газа следует немедленно покинуть помещение. При высоких концентрациях в замкнутых пространствах, если вовремя не обнаружить специфический запах газа, количество пригодного для дыхания кислорода уменьшается, и возможно удушающее действие природного газа. Симптомы: нарушение движений, потеря сознания, рвота. Пострадавший может не почувствовать предупреждающих симптомов возможной асфиксии и впасть в глубокий сон (бессознательное состояние), который может привести к смерти.\nВ случае утечки газа у домашних животных также происходят изменения в их самочувствии. Владельцы домашних животных должны обращать внимание на следующие признаки: затрудненное дыхание, изменение поведения, дезориентация, потеря аппетита, красные или слезящиеся глаза, рвота.\nНебольшие утечки газа могут не иметь запаха. Помимо изменения самочувствия, если в доме есть утечка, вы можете заметить несколько изменений, требующих внимания:",
          "points1": "1.Свистящий или шипящий звук вблизи газовой трубы. Иногда при утечке газа возникает низкий, похожий на шипение звук. Это означает, что газ уходит довольно быстро, и любой шум, исходящий из газовой системы, обычно не является хорошим признаком.\n2.Белое облако или облако пыли возле газовой трубы. Иногда при утечке газа на улице может образовываться мелкий туман. Это происходит из-за утечки газа из подземного трубопровода. Конденсат собирается и образует низкую, неестественную дымку вокруг дома\n3.Поврежденная газовая труба.\n4.Мёртвые комнатные растения. Утечки газа вредны для всего живого. Растения как производят, так и потребляют кислород, поэтому если в помещении его недостаточно, они начнут медленно погибать. Если растения в доме внезапно умирают одновременно (при условии, что их поливают по мере необходимости), это может быть признаком утечки газа.\n5.Потребление природного газа стремительно выросло. Обратите внимание на причину, так как газ из газовых труб и приборов может просачиваться в дом или на его территорию.",
          "header2": "Что делать при обнаружении утечки газа:",
          "text2": "Если произошла утечка газа, важно действовать быстро, но осмотрительно:",
          "points2": "1.Вызовите помощь. В случае утечки природного газа или при появлении специфического запаха следует немедленно позвонить по номеру 112.\n2.Не допускайте возникновения пожара. Необходимо избегать потенциальных источников воспламенения, не допуская искр и открытого пламени. Светильники и другое электрооборудование не следует включать и выключать, так как это может вызвать искру и дальнейшее воспламенение.\n3.Проветривайте помещения. Обеспечьте достаточную вентиляцию закрытых помещений. Открывайте окна и двери перед тем, как покинуть помещение.\n4.Покиньте помещение. Позаботьтесь о своем здоровье и безопасности, а затем о своих ближних. Предупредите других жильцов здания об утечке или возможной утечке газа, помогите им выбраться из здания и дождитесь аварийной газовой службы на достаточном расстоянии от места утечки.\n5.И люди, и животные нуждаются в медицинской помощи при возникновении утечки газа. В случае тяжелых симптомов вызовите неотложную медицинскую помощь по номеру 112.\n6.Если это возможно и если это не угрожает вашему здоровью, остановите утечку, перекрыв подачу природного газа путем закрытия вентилей.\n7.Важно сохранять спокойствие и ставить на первое место собственную безопасность и здоровье, и только потом думать о том, как предотвратить или уменьшить последствия утечки газа."
        }
      ]
    },
    "buttontext": "Наверх"
  }
}

